import { LANG_EN, LANG_RU } from 'constants/LANG'
import React from 'react'

export default {
  left: {
    [LANG_RU]: <div>
      <h4>Эко-туризм</h4>
      <br />

      <p>
        Фестиваль несет следующие идеи:
      </p>
      <ul>
        <li>взаимодействие с&nbsp;природой, созерцания&nbsp;ее, не&nbsp;нарушая ее&nbsp;целостность;</li>
        <li>духовного обогащения от&nbsp;взаимодействия с&nbsp;природой.</li>
      </ul>
      <p></p>
      <p>Цель продвижения экотуризма в&nbsp;формате фестиваля&nbsp;&mdash; это привлечение местных жителей
        и&nbsp;получение ими преимуществ от&nbsp;своей деятельности, обеспечивая нужды фестиваля,
        без ущерба природе с&nbsp;сохранением ценностей местности!</p>

      <p>Привлечение местных жителей для реализации на&nbsp;фестивале здорового экологически
        чистого питания гостей фестиваля и&nbsp;местных товаров ремесла.</p>
    </div>,
    [LANG_EN]: <div>
      <h4>Эко-туризм</h4>
      <br />

      <p>The festival spreads the message of&nbsp;interaction with nature and contemplating&nbsp;it, not affecting its
        integrity, encourages spiritual enrichment received from interaction with nature. </p>
      <p></p>
      <p>Цель продвижения экотуризма в&nbsp;формате фестиваля&nbsp;&mdash; это привлечение местных жителей
        и&nbsp;получение ими преимуществ от&nbsp;своей деятельности, обеспечивая нужды фестиваля,
        без ущерба природе с&nbsp;сохранением ценностей местности!</p>

      <p>Привлечение местных жителей для реализации на&nbsp;фестивале здорового экологически
        чистого питания гостей фестиваля и&nbsp;местных товаров ремесла.</p>
    </div>
  },
  right: {
    [LANG_RU]: <div>
      <p><b>Образование</b></p>
      <p>Интересные лекторы, преподаватели, мастера,
        ученые и&nbsp;учителя поделятся с&nbsp;Вами на&nbsp;лекциях и&nbsp;мастер-классах знаниями и&nbsp;опытом,
        интересно расскажут о&nbsp;фундаментальных законах точных и&nbsp;гуманитарных наук.</p>
      <p><b>Здоровье</b></p>
      <p>Фестиваль Sun Spirit пропагандирует осознанный и&nbsp;здоровый образ жизни.
        Наша команда мастеров здоровья предложит Вам пройти сеансы массажа,
        оздоровительной гимнастики, спа, покажет и&nbsp;проведет при желании различные практики,
        такие как ходьба по&nbsp;углям, лежание на&nbsp;гвоздях, и&nbsp;многое-многое другое.</p>
    </div>,
    [LANG_EN]: <div>
      <p><b>Образование</b></p>
      <p>Интересные лекторы, преподаватели, мастера,
        ученые и учителя поделятся с Вами на лекциях и мастер-классах знаниями и опытом,
        интересно расскажут о фундаментальных законах точных и гуманитарных наук.</p>
      <p><b>Здоровье</b></p>
      <p>Фестиваль Sun Spirit пропагандирует осознанный и здоровый образ жизни.
        Наша команда мастеров здоровья предложит Вам пройти сеансы массажа,
        оздоровительной гимнастики, спа, покажет и проведет при желании различные практики,
        такие как ходьба по углям, лежание на гвоздях, и многое-многое другое.</p>

    </div>
  }
}
