import hKhZcHP9B8E from '../images/posters/hKhZcHP9B8E.jpg'
import hlxOFIN6yQw from '../images/posters/hlxOFIN6yQw.jpg'
import oV0KHYQdRi8 from '../images/posters/oV0KHYQdRi8.jpg'
import Andrej_Leto from '../images/posters/Andrej_Leto.jpg'
import uzFwUnTYFg4 from '../images/posters/uzFwUnTYFg4.jpg'
import hLyctt_Dkn4 from '../images/posters/hLyctt_Dkn4.jpg'
import fwRhNKtBYH8 from '../images/posters/fwRhNKtBYH8.jpg'
import l1fR0pXggE from '../images/posters/1l1fR0pXggE.jpg'
import mwy_XrKclS4 from '../images/posters/mwy_XrKclS4.jpg'
import T6pUoyAu7o from '../images/posters/1T6pUoyAu7o.jpg'
import k3h2EB5AALw from '../images/posters/k3h2EB5AALw.jpg'
import kiselev_aleksandr from '../images/posters/kiselev_aleksandr.jpg'


export default [
  {
    text: "Акробатическая парная йога - практика, сочетающая в себе классическую йогу, парную акробатику и тайский массаж. Заниматься Акройогой могут абсолютно все люди вне зависимости от роста, веса, цвета кожи или вероисповедания. Красивая, веселая и объединяющая людей практика подарит океан позитива и расслабления. Преподаватели: Алексей Ерёмин и Алёна Барышева (Москва)",
    image: hKhZcHP9B8E,
    title: "АКРОЙОГА",
    url_path: "akroioga"
  },
  {
    text: "Гонг - медитация — это купание в абсолютном звуке. Живое звучание гонга словно стирает другие звуки вокруг, позволяя окунуться в бушующий океан звучания.\nМастер звука: Ольга Слюсарчук (Симферополь).",
    image: hlxOFIN6yQw,
    title: "ГОНГ – МЕДИТАЦИИ",
    url_path: "gong_–_meditatsii"
  },
  {
    text: "О том как увидеть невидимое, чем вообще полезны человечеству черные дыры, о тернистом пути открытия гравитационных волн, о методах их исследования, новых загадках и неожиданной пользе для всех нас расскажет младший научный сотрудник Крымской астрофизической обсерватории - Сергей Назаров на лекциях \"Черные дыры\" и \"Гравитационные волны\". \nА по вечерам с 21:00 вместе с Сергеем мы будем смотреть звезды и планеты в телескоп!",
    image: oV0KHYQdRi8,
    title: "АСТРОНОМИЯ",
    url_path: "astronomiya"
  },
  {
    text: "Андрей Лето – музыкант, путешественник, известен по выступлениям в России, Украине, Беларуси, Гонконге и Индии. Преподаватель в Школе Живого Звука (Москва).\nАндрей расскажет историю создания ханга, технику звукоизвлечения и тонкости загадочной звуковой скульптуры.",
    image: Andrej_Leto,
    title: "ИГРА НА ХАНГЕ",
    url_path: "igra_na_hange"
  },
  {
    text: "Как образуются минералы и почему кварц называют \"отцом всех камней\"? На лекции \"Основы минералогии и свойства камней\" вы узнаете что такое кристалл, друза, жеода или порода и как влияют определенные минералы на жизнь человека.\nЛекцию проведет основатель лавки \"Платон Минерал\" (г.Казань) Рагдель Рага.",
    image: uzFwUnTYFg4,
    title: "МИНЕРАЛОГИЯ",
    url_path: "mineralogiya"
  },
  {
    text: "Александр Журавель - профессиональный вокалист и хормейстер с уникальным опытом, владеющий разными техниками музыкального звукоизвлечения, от академического вокала до обертонного и горлового пения. Уроки и мастер-классы Александра - это магия, они похожи на динамическую медитацию, в которой активно задействованы дыхание и звучание вашего собственного голоса.\n\n\"Основы вокала и обертонного пения\" (3 часа)\nГрупповая практика позволит вам услышать звуки, на которые вы никогда не обращали внимание и установить с ними обратную связь, т.е. оживить, активизировать все многообразие частот, содержащихся в одной пропеваемой ноте. Мы прикоснемся к различным традициям звукоизвлечения, на комбинировании которых и основана методика. \n\n\"Горловое пение\" (3 часа)\nЭто техника пения с необычной артикуляцией в глотке или гортани, характерная для традиционной (особенно культовой) музыки народов Сибири, Монголии, Тибета и тюркских народов. На мастер-классе познакомимся и попробуем извлечь звуки в трех основных стилях: каргыраа, хоомей, сыгыт.",
    image: hLyctt_Dkn4,
    title: "ОБЕРТОННОЕ И ГОРЛОВОЕ ПЕНИЕ",
    url_path: "obertonnoe_i_gorlovoe_penie"
  },
  {
    text: "Ваджра йога - это целостная система, включающая философию, психологию и ряд методов работы с телом, направленная на понимание собственной природы. Используется только корректный подход к позвоночнику (КПП) без скручиваний, глубоких боковых наклонов и других деформаций позвоночника.  Мастер: Ольга Корнюхина (Севастополь).",
    image: fwRhNKtBYH8,
    title: "ВАДЖРА ЙОГА КПП",
    url_path: "vadzhra_ioga_kpp"
  },
  {
    text: "История русского народа велика и обширна, много в ней заковырок и недочетов. Многое хранится в сундуках наших бабушек и по сей день.  \n Семинар \"Сказки, которых мы не знаем\" - это будет легкое путешествие к корням мироздания, где балом правит сказка, где добро вечно борется со злом, где бабушка поет колыбельную, а кот на окне цитирует домовому старика Фрейда. \n\nВедущий: Владимир Гуськов — историк, практикующий фольклорист, художественный руководитель ансамбля \"Лествица\".",
    image: l1fR0pXggE,
    title: "ЭТНОГРАФИЯ",
    url_path: "etnografiya"
  },
  {
    text: "Мастер-класс «Основы природного пения» - это коллективная вокальная и дыхательная практика, основе которой лежит авторская вокальная школа с элементами этнических и классических традиций.\nВ программе занятия: вводная лекция «Звук, звукоизвлечение, дыхание и их гармонизирующее влияние на человека», упражнения на дыхание, вокальная практика переходящая в музыкальный перформанс, где групповое пение сплетается с аккомпанементом, потоковой импровизацией.\n\nПреподаватели (Школа живого звука, Москва):\nВиктория Перевертень — педагог, композитор, певица, музыкант. Обучалась академическому, джазовому вокалу, академическому хоровому пению, народному пению, сценической речи. \nДмитрий Перевертень — лидер и основатель музыкальных групп Dance Layers of the Atmosphere (DLA), SALVADOR, автор методики раскрытия природного вокала.",
    image: mwy_XrKclS4,
    title: "ПРИРОДНОЕ ПЕНИЕ",
    url_path: "prirodnoe_penie"
  },
  {
    text: "Анна Лесная - опытный преподаватель и перформер, создатель методики FLOW TRIBAL и коллектива \"FOREST TRIBE\" проведет на фестивале 2 мастер-класса: Flow Tribal и \n\nFlow Tribal -  практика, родившаяся на стыке flowarts, трайбла, контемпорари, уличных танцев и некоторых телесных техник осознанного движения благодаря исследованию плоскостей и естественных структур, рождающихся в свободном движении при использовании базы танца/\n\nIllusory fire dance (техника иллюзорного танца с огнем) - на этом классе будут разобраны основные положения обращения с реквизитом для огненного перфоманса. Вы разучите ряд базовых приемов illusory fire dance и сможете сразу применить знания на практике: вторая часть класса - это групповой прожиг!",
    image: T6pUoyAu7o,
    title: "TRIBAL",
    url_path: "tribal"
  },
  {
    text: "Археоакустика – наука новая, термин появился лишь в 2003 г. Её предмет изучения - акустические ландшафты пещер и культовых сооружений далёкого прошлого.  \nНа лекции \"Археоакустика: звучание палеолита\"  поговорим о том, как древние творцы использовали природные звуковые эффекты в создании ритуальных площадок. Сделаем обзор первых в истории человечества музыкальных инструментов. Откроем дополнительную «опцию» простейшего орнамента – фиксировать музыкальную канву обряда (племена Австралии пользуются этим способом нотной грамоты и сегодня). \nЛектор: Лиля Ткачук - учится в Институте этнологии и антропологии РАН, работает над диссертацией по акустическим кодам современной культуры, занимается вопросами ритуальных шумов (\"анти-музыки\").",
    image: k3h2EB5AALw,
    title: "АРХЕОАКУСТИКА",
    url_path: "arheoakustika"
  },
  {
    text: "Мастер-классы по кундалини йоге на фестивале будут вести 2 опытных преподавателя: \n\nКиселев Александр - преподаватель кундалини йоги 2 уровня, практикующий с 1999 года. Имеет большой опыт работы со спортсменами в направлении и применении кундалини йоги в большом профессиональном спорте.\n\nМихаил Думитрашкевич - практикует с 2002 года, преподает кундалини йогу около 10 лет.",
    image: kiselev_aleksandr,
    title: "КУНДАЛИНИ ЙОГА",
    url_path: "kundalini_ioga"
  }
]
