import fest2018_kalya_eve from '../images/artists/fest2018_kalya_eve.jpg'
import fest2018_merkaba01 from '../images/artists/fest2018_merkaba01.jpg'
import fest2018_martin_nonstatic from '../images/artists/martin_nonstatic.jpg'
import Slackbaba_Live_20181 from '../images/artists/Slackbaba_Live_2018-1.jpg'
import l8cQ7OAdswg from '../images/artists/l8cQ7OAdswg.jpg'
import fest2018_DREAMSTALKER from '../images/artists/fest2018_DREAMSTALKER.jpg'
import ESS from '../images/artists/ESS.jpg'
import SV from '../images/artists/SV.jpg'
import NNCL from '../images/artists/NNCL.jpg'
import EK from '../images/artists/EK.jpg'
import KY1 from '../images/artists/KY1.jpg'
import HB from '../images/artists/HB.jpg'
import AA2 from '../images/artists/AA2.jpeg'
import NG from '../images/artists/NG.jpg'
import SM from '../images/artists/SM.jpeg'
import CW2 from '../images/artists/CW2.jpeg'
import TS22 from '../images/artists/TS22.jpg'
import FN from '../images/artists/FN.jpg'
import Sea_Raven_Photo from '../images/artists/Sea_Raven_Photo.jpg'
import r7LXOvVOFcQ from '../images/artists/r7LXOvVOFcQ.jpg'
import Screenshot_1 from '../images/artists/Screenshot_1.jpg'
import T1f412GA5hU from '../images/artists/T1f412GA5hU.jpg'
import hIAaq70KEI from '../images/artists/-hIAaq70KEI.jpg'
import DSC_50051024x682 from '../images/artists/DSC_5005-1024x682.jpg'
import VK64Sc6yzf0 from '../images/artists/VK64Sc6yzf0.jpg'
import SpugeU from '../images/artists/SpugeU.jpg'
import EQ from '../images/artists/EQ.jpg'
import naya from '../images/artists/naya.jpg'
import EkzaSelecta from '../images/artists/EkzaSelecta.jpg'
import FE from '../images/artists/FE.jpg'
import FromSun from '../images/artists/FromSun.jpg'

export default [
  {
    url_path: 'kalya-scintilia-and-eve-olution',
    "text": "Сегодня и Kalya Scintilla известный на всех континентах планеты музыкальный проект Австралийского продюсера, продолжающий набирать популярность и выступающий на крупных фестивалях США, Европы и всего мира стартовал с 2009г на Zenon rec проектом Merkaba.\n\nВ 2012 рождается творческий союз Kalya Scintilla и Eve Olution (театрального художницу из США), совместное творчество которых транслирует через музыку и театр чистую гармонию жизни, архитипичные выражения бытия.",
    "image": fest2018_kalya_eve,
    "title": "KALYA SCINTILLA \n& EVE OLUTION",
    "sound_cloud_url": "https://soundcloud.com/kalyascintilla/sets/listen-to-the-trees"
  },
  {
    url_path: 'merkaba',
    "text": "Австралийский проект стартовал в 2009году на рекорд лейбле Zenon rec, в последствии сформировавшись в самостоятельный лейбл Merkaba music, известный во всем мире, на котором издается множество музыкальных проектов.\nУникальное и органичное звучание проекта Merkaba вызывает к пробуждению забытого древнего племенного духа, скрытого в нашей клеточной памяти, и к бесконечной силе во всех нас.",
    "image": fest2018_merkaba01,
    "title": "MERKABA",
    "sound_cloud_url": "https://soundcloud.com/merkabamusic/sets/as-earth-to-sky"
  },
  {
    url_path: 'martin-nonstatic',
    "text": "Martin Nonstatic (Ultimae rec.) начал работу со звуком с 18-т лет, экспериментируя с различными инструментами и окружающими звуками. Он довольно долго занимался живыми выступлениями на различных мероприятиях и созданием треков. В 2009 году Martin посвящает себя студийной. Его музыка с тех пор получила международную поддержку от разных лейблов, таких как Bine Music, Silent Season, Dewtone, Ultimae и Sub.spiele",
    "image": fest2018_martin_nonstatic,
    "title": "MARTIN NONSTATIC",
    "sound_cloud_url": "https://soundcloud.com/martin-nonstatic/live-mindcamp-utrecht-oct-2016"
  },
  {
    url_path: 'slackbaba',
    "text": "Slackbaba создал каталог вневременных треков и продолжает впечатлять аудиторию мира с его уникальной смесью звуковых стилей и жанровым изгибом мелодии. \nПосле выхода из его четвертого студийного альбома, Reflections, Slackbaba приносит нам много ожидаемой новой музыки в 2018 году и отмечает последнюю главу в истории его уникального музыкального путешествия. \n\nОН Один из представителей нового поколения британских артистов, запоминающийся аудитории уникальными живыми сетами, необычной сменой темпа и музыкальных направлений. Каждое его выступление погружает слушателя в лабиринт пульсирующих ритмов, проводит через сменяющие друг друга эмоциональные состояния.",
    "image": Slackbaba_Live_20181,
    "title": "SLACKBABA",
    "sound_cloud_url": "https://soundcloud.com/slackbaba-1/sets/reflections"
  },
  {
    url_path: 'r.roo',
    "text": "r.roo — проект киевского музыканта, выступающего под данным псевдонимом с осени 2010-го. \nНаиболее известные релизы выпущены на лейблах Tympanik Audio (США), Raumklang Music (Германия) и Abstrakt Reflections (Аргентина). Артист также является совладельцем веб-лейбла интеллигентной электроники Someone Records.\nЕго музыка широко известна во всём мире, благодаря своему разностороннему, во многом уникальному, творчеству. Его многоуровневые атмосферные треки погружают в мир сложных ритмов и причудливых звуков, меланхоличных клавишных и отрывков человеческой речи.\nВ музыке r.roo хочется задержаться. Там интересно. Можно посмаковать ритмические рисунки, почти тактильно ощутить рельефы семплов, отследить странные метаморфозы глитча. И в тоже время, тут всегда присутствует композиция, которая вбирает в себя ломаные ритмы, шорохи и скрипы. Многослойность звуков необходимо опирается на мелодию и воспроизводит цельное, последовательное и глубокое произведение.",
    "image": l8cQ7OAdswg,
    "title": "R.ROO",
    "sound_cloud_url": "https://soundcloud.com/r-roo/sad-party-in-outer-space"
  },
  {
    url_path: 'exotic_trance',
    "text": "Exotic Trance — лучшее определение музыки Dreamstalker. Начиная с 2012 года, музыка проекта вышла на таких культовых лейблах, как Merkaba, Zenon, Altar. 5 альбомов Dreamstalker вобрали в себя влияния всех направлений психоделик музыки от эмбиента до танцевального транса. Каждый сет и трек проекта — это отдельная часть большой истории, со своими неповторимыми красками и акцентами. В зависимости от места и времени, вы можете услышать: psy-chill, downtempo, deep-trance, psy-tech и psy-trance.",
    "image": fest2018_DREAMSTALKER,
    "title": "DREAMSTALKER",
    "sound_cloud_url": "https://soundcloud.com/dreamstalker/sets/light-code-album"
  },
  {
    url_path: 'electrosoul_system',
    "text": "Андрей Буртаев aka Electrosoul System - сооснователь лейбла Kos.Mos.Music, проектов Electrosoul System, Motorheadz и ESSL, музыкант, саунд-продюсер и диджей, чье имя уже вписано в историю электронной музыки. Помимо релизов на собственном лейбле его треки регулярно выходят на топовых лейблах Европы и США. Начало 2018-го года было ознаменовано выходом альбома",
    "image": ESS,
    "title": "Electrosoul System",
    "sound_cloud_url": "https://soundcloud.com/kos-mos-music/sets/kosmosess001-ess-fed-extended-2018"
  },
  {
    url_path: 'spectrum_vision',
    "text": "Проект Spectrum Vision был основан 2004 году. Основные стили - псайчил, эмбиент ,электроника. Состав проекта - Уздяев Иван из Подмосковья ,Россия. Spectrum Vision выпустил свой первый альбом в 2008 году на украинском лейбле Sentimony, и был автором нескольких авторских компиляций, после проект дал паузу в выпусках альбомах, начал искать свой звук,это можно проследить по его трекам на сборниках различных лейблов. На данный момент проект возобновил свою активность, начал сотрудничать с AstroPilot Music. Иван выпустил два альбома ранее неизданной музыки, участвовал в нескольких компиляциях.",
    "image": SV,
    "title": "SPECTRUM VISION",
    "sound_cloud_url": "https://soundcloud.com/spectrum-vision"
  },
  {
    url_path: 'neonicle',
    "text": "Neonicle - ячейка старейшей электро формации и одноименного лейбла \nС-Пб - electro music coalition \nНа счету автора множество высокотехнологичных композиций, где монотонное , подвальное звучание электро, через глитч помехи наполняется яркой мелодической составляющей. После почти десятка digital сборников, \nв 2017 году EMC представили миру две пластинки российского электро, куда так же вошли треки Александра. Сейчас Neonicle готовится к выходу собственного Ep.",
    "image": NNCL,
    "title": "Neonicle",
    "sound_cloud_url": "https://soundcloud.com/neonicle"
  },
  {
    url_path: 'ed_kashinsky',
    "text": "Ed Kashinsky - гитарист и электронный downtempo-продюсер из Петербурга. В его творчестве можно увидеть и эклектику раннего Ninja Tune, и красивые напевные мелодии, и любовь к джазу, и желание остановиться и вслушаться. В 2015 году выпустил дебютный альбом Homecoming, который стал переломным моментом в жизни музыканта. На данный момент Ed готовит новый альбом, активно выступает с лайвами и сотрудничает с другими музыкантами, в том числе с Long Arm. На Sun Spirit Festival представит live-сет из треков из предстоящего нового альбома и окутает ваш слух красивыми гитарными мелодиями.",
    "image": EK,
    "title": "Ed Kashinsky",
    "sound_cloud_url": "https://soundcloud.com/edkashinsky"
  },
  {
    url_path: 'kyoto',
    "text": "Kyoto - проект музыканта Виталия Зенкова, родом из Самары. \nЗа музыкой Виталия кроется студийная работа со звуками, эксперименты с железными синтезаторами и запись живых инструментов (струнных, электрогитары и перкуссионных)\nОчень сложно описать словами стилистику его работ - это смесь атмосферы и медитативности чилаут музыки с динамичностью и грувом танцевальной транс музыки, это симбиоз современного и retrowave звучания.\nВиталий сам называет свою музыку как: “вне времени”\nЕго альбомы и релизы выпущены на лейблах: Uxmal (Мексика), Goa Records (Калифорния), Astropilot Music (Россия), Microcosmos (Россия), Impact Studio (Польша), YSE/Millenium (Германия), Space Baby (Украина)",
    "image": KY1,
    "title": "Kyoto",
    "sound_cloud_url": "http://soundcloud.com/vitaliy_kyoto"
  },
  {
    url_path: 'hardcore_buddhist',
    "text": "Электронный соло-проект, основанный в июле 2016 года Игорем Морозовым, музыкальным продюсером из Киева, который также является основателем гоа и псайтранс проекта SwaraTrip. В своей музыке Игорь предпочитает экспериментировать с такими стилями как downtempo, chillgressive, psychill, breaks, местами breakbeat.\nЛоманные ритмы чередуются с ровной бочкой, а мелодика и атмосфера композиций все больше погружают в состояние транса, позволяя ощутить чувство полёта в ритме 115-120 bpm. В декабре 2017 на Vertigo records вышел его дебютный альбом Hardcore Buddhist - Being Nothing, материал из которого, а также более новые треки, будут представлены на фестивале Sun Spirit 2018.",
    "image": HB,
    "title": "Hardcore Buddhist",
    "sound_cloud_url": "https://soundcloud.com/hardcorebuddhist"
  },
  {
    url_path: 'astronaut_ape',
    "text": "Astronaut Ape - электронный музыкальный проект Олега Белоусова, опытного музыканта из Москвы. Его характерное космическое звучание нашло поклонников по всему миру.\n\nМузыку Astronaut Ape сложно уместить в один жанр. Будучи постоянно в поисках нового звучания, Олег в своей музыке старается выходить за стилистические рамки, смешивая прогрессивные ритмы, мощный бас, атмосферные синтезаторные мелодии и сэмплированные этнические инструменты в особое музыкальное космическое путешествие. Помимо студийной работы, Astronaut Ape с удовольствием принимает участие в радиопередачах, и радует слушателей живыми выступлениями на музыкальных мероприятиях.\n\nНа данный момент Astronaut Ape выпустил пять сольных альбомов и один сборник на лейбле Microcosmos Records. Музыкальные треки Astronaut Ape издавались лейблами в разных странах, таких как Avatar Records (Израиль), OmMantra Records (Венгрия), Uxmal (Мексика), а также московскими Trimurti и Mystic Sound. В 2018 году трек Sakura вышел у Пола Окенфолда на сборнике Mount Everest: The Base Camp.",
    "image": AA2,
    "title": "Astronaut Ape",
    "sound_cloud_url": "https://soundcloud.com/astronaut-ape"
  },
  {
    url_path: 'nu_gravity',
    "text": "Nu:Gravity - маленький проект из города Туапсе (Краснодарский Край) \nПишу электронную музыку уже почти 12 лет..\nВ основном в жанре Future Garage, так же эксперименты с простой электроникой, начиная от атмосферной музыки и заканчивая синтезаторным безумием.",
    "image": NG,
    "title": "Nu:Gravity",
    "sound_cloud_url": "https://soundcloud.com/nugravity"
  },
  {
    url_path: 'sasha_malkovich',
    "text": "Sasha Malkovich - электронный музыкант с юга России.\n\nСоздавая на протяжении двадцати лет музыку для широко известных артистов отечественной поп-сцены, Саша мечтал творить музыку, которая вдохновляла бы слушателей раскрывать свои светлые и чистые стороны, вызывала бы приятные, искренние переживания. И, в один момент, он нашёл то что искал в chillout-музыке.\n\nМузыка Саши Малковича - это в чём-то \"классические\" спокойные ритмы с тёплым глубоким басом, мастерски приправленные электронными синтезаторными мелодиями. \n\nДебютный альбом Саши, Practical Levitation, изданный на Microcosmos Records, был тепло воспринят слушателями по всему миру. \n\nСаша регулярно выступает как на отечественных музыкальных фестивалях, так и на мероприятиях в Гоа.",
    "image": SM,
    "title": "Sasha Malkovich",
    "sound_cloud_url": "https://soundcloud.com/vlasenko-alexander"
  },
  {
    url_path: 'cloower_wooma',
    "text": "Мультижанровый проект российского продюсера Антона Морозова. В свои 23 года, он уже успел выпуститься на таких известных лейблах, как Ultimae Records, Altar Records и Blue Tunes. \n\nМузыка, которую создает Антон многогранна, погружаясь в нее, слушатель испытывает всю палитру эмоций.",
    "image": CW2,
    "title": "Cloower Wooma",
    "sound_cloud_url": "https://soundcloud.com/cloowerwooma"
  },
  {
    url_path: 'translippers',
    "text": "Psy-Dub-проект Translippers создан в 2011 году музыкантом из Санкт-Петербурга Артуром Мустафиным. \nРелизы в России и Европе, выступления на крупных атмосферных пати Санкт-Петербурга и Москвы, российских и европейских фестивалях, DJ-ротации по всему миру привели Translippers к высокому статусу в европейской psy-chill-культуре.\nВ провоцирующей на танец атмосферной музыке Translippers переплетаются ритмы Востока, вибрации реггей, этнические напевы.\nСеты Translippers – экстатическое, завораживающее действие, возбуждающее чувства гармонии, сакральной любви, естественности нематериального мира.",
    "image": TS22,
    "title": "TRANSLIPPERS",
    "sound_cloud_url": "https://soundcloud.com/translippers"
  },
  {
    url_path: 'fusionista',
    "text": "Fusionista (Mystic Sound Records, LIVE) - гармоничное слияние мелодии и баса, теплого космического звучания и вибраций земли, вызывающих желание двигаться в танце. Смесь индийских, этнических, шаманских и трайбл мотивов в ее выступлении заряжают пространство невероятной энергетикой и подарят особое состояние. Fusionista представит LIVE выступление с вокальными импровизациями и игрой на различных инструментах и эффекторах, которое будет твориться в настоящем моменте, в прямой передаче потока. Будьте готовы телепортироваться в другие измерения. Анастасия Fusionista - частая гостья крупных фестивалей электронной и этнической музыки России и Индии.\n\nFusionista ведет ежемесячное радиошоу, которое транслируется на всемирной радиостанции Di.FM в США (Digital Imported Chillout Channel).",
    "image": FN,
    "title": "Fusionista",
    "sound_cloud_url": "https://soundcloud.com/fusionistamusic"
  },
  {
    url_path: 'sea_raven',
    "text": "Sea Raven - Новый эклектичный проект российского музыканта Марата Джуманьязова (Marat Matao). Загадочность и ясность, красота и сила, танец и покой, восток и запад, акустика и электроника слились воедино в музыке Морского Ворона.",
    "image": Sea_Raven_Photo,
    "title": "Sea Raven",
    "sound_cloud_url": "https://soundcloud.com/sea-raven"
  },
  {
    url_path: 'organic_hare',
    "text": "Organic Haze, работает в создании ряда вариаций жанров электронной музыки. Глубокий бас, атмосферное звучание и захватывающие мелодии смешиваются с этническими мотивами. Сейчас Дмитрий пишет музыку в стиле Dubstep/Dub/ChillOut/Trapbient/BassLine/MagicTropical/Tropical Step. Он участвует в крупных музыкальных фестивалях, играет на площадках Мира и России, снимает клипы и выпускает альбомы/синглы/сборники. \nOrganic Haze смешивает ритмы для души и от души. Его сеты это так же ремиксы онлайн на композиции артиста, плюс биты и сессии в реальном времени, а так же невообразимый драйв, который присутствует на сцене.",
    "image": r7LXOvVOFcQ,
    "title": "Organic Haze",
    "sound_cloud_url": "https://soundcloud.com/organic-haze"
  },
  {
    url_path: 'volska',
    "text": "Volska - проект Юлии Вольской из города Краснодар\nЗанимается музыкой уже 4 года. Пишет разную атмосферную электронную музыку, на SunSpirit будет дебютное выступление.",
    "image": Screenshot_1,
    "title": "Volska",
    "sound_cloud_url": "https://soundcloud.com/volska"
  },
  {
    url_path: 'podval_capella',
    "text": "Хмурый интровертный трип-хоп, переживший бейс-реинкарнацию, довлеющая экзистенциальная печаль и насквозь пронизывающие минорные мелодии — где-то между этими понятиями затаилась музыка петербургского продюсера Podval Capella. Свой сценический псевдоним музыкант объясняет желанием выразить дуализм человеческой души: первое слово отсылает к ее темным закромам, второе — к звездам и стремлению вверх. В трепетных и тревожных работах Podval Capella это можно прочувствовать воочию: граница между мраком и красотой крайне пунктирна, почти отсутствует.",
    "image": T1f412GA5hU,
    "title": "Podval Capella",
    "sound_cloud_url": "https://soundcloud.com/podval-capella"
  },
  {
    url_path: 'cosmic_replicant',
    "text": "Cosmic Replicant это проект Ширшина Павла из города Казани на данный момент им выпущенно 8 полноценных альбомов, стилистически его музыка представляет смесь жанров, от дрон эмбиента и чилаута до атмосферного техно и прогрессивных танцевальных ритмов.",
    "image": hIAaq70KEI,
    "title": "Cosmic Replicant",
    "sound_cloud_url": "https://soundcloud.com/cosmic-replicant"
  },
  {
    url_path: 'sonic_elysium',
    "text": "Участник нашего мероприятия - проект Sonic Elysium (Goa Records). Основатель проекта Алексей LSB - музыкант и промоутер, участник таких знаковых событий отечественной транс культуры, как Сказка, Trimurti, Solar Systo, Abstraction, а так же международных фестивалей Hadra (FR), Tree Of Life (GR), Unity (IL) и других. В своём творчестве Соник сочетает лучшие грани современной транс музыки: мастерски отточенные басы и психоделические эффекты, мелодичные партии аналоговых синтезаторов и сакральные песнопения, создавая на танцполе настоящий шаманский ритуал. Первые два альбома проекта - Mahaon и Faster Higher Stronger были тепло приняты мировым транс сообществом, удостоившись соответственно шестой и третьей строчек Psyshop TOP100 CDs chart, что принесло проекту широкую известность и гастроли по всей Европе. В настоящее время ведётся работа над записью третьего альбома, и часть нового материала вы услышите на нашем мероприятии!",
    "image": DSC_50051024x682,
    "title": "Sonic Elysium",
    "sound_cloud_url": "https://soundcloud.com/sonic-elysium"
  },
  {
    url_path: 'stanislav_afro',
    "text": "Станислав Казанцев , также известный под псевдонимом  Afro - микшерный маньяк, музыкант, меломан, аудиофил, виниловый коллекционер, активист музыкальной андерграунд-культуры.\n\nЯвляется одним из создателей творческой семьи Mudra Community и одноименного лейбла Mudra Music, а также большого количества крупных арт фестивалей таких, как \"Trimurti\", \"Kalevala\", \"Hiawatha\", \"Dejavu\", \"Chill-out Planet\", \"Spirit of Art\", «Temple of Sound», «Audioconstructor\", Odyssey и небольших авангардно-эстетических событий с целью культурного просвещения.",
    "image": VK64Sc6yzf0,
    "title": "Stanislav Afro",
    "sound_cloud_url": "https://soundcloud.com/stanislavafro"
  },
  {
    url_path: 'spuge_user',
    "text": "Александр Ярославцев ака Spuge User соорганизатор ключевых фестивалей электронной музыки Nataraja (Непал), Trimurti (Москва), Systo (Санкт-Петербург), Турслет (Москва), Sun Spirit (Крым) Промоутер, основатель и лейбл диджей Soundkitchen Records www.soundkitchenrecords.com. Активно занимается продвижением suomi sound в России, частый гость значимых андеграундных музыкальных эвентов.",
    "image": SpugeU,
    "title": "Spuge User",
    "sound_cloud_url": "https://soundcloud.com/suomi-saundi"
  },
  {
    url_path: 'eye_que',
    "text": "Eye Que — российский диджей, промоутер и медиа-дизайнер, один из основателей и постоянный участник формации Subspace. Его музыкальная история стартует в начале 2000х, с изучения темных аспектов андеграундной электроники – уже тогда, создавая уникальную атмосферу на танцполах, он обозначил своё собственное видение селекции и подачи музыкального материала. Сейчас его сеты складываются из хитросплетений интеллектуального техно, экспериментальных ломаных ритмов и отголосков индастриала, главная цель которых максимальное взаимодействия с людьми и погружение. В настоящее время активно экспериментирует в сфере аудио-визуального искусства, продолжая расширять область взаимодействия с аудиторией, уже не ограничиваясь исключительно музыкальной составляющей.",
    "image": EQ,
    "title": "eye que",
    "sound_cloud_url": "https://soundcloud.com/eye_que"
  },
  {
    url_path: 'naya',
    "text": "Какими бы словами naya ни описывала музыку, которую она играет, её предпочтение отдано молчаливому прослушиванию, а не многословным историям. Музыку она считает частью себя, звуки - отдельно живущими единицами, захватываемыми в бесконечный аудио поток посредством хрупких игл виниловых вертушек. Её собственный стиль — результат кропотливой селекции, а каждый сет несёт в себе концептуальную линию, погружая слушателя всё глубже в абстрактный мир композиций. Вне сомнений, в умелых руках этой девушки сухой, казалось бы, техно-саунд обретает любопытный эффект, схожий с гипнозом или даже магией.",
    "image": naya,
    "title": "naya",
    "sound_cloud_url": "https://soundcloud.com/of_naya"
  },
  {
    url_path: 'ekza_selecta',
    "text": "проводник тонких вибраций на низкочастотной сцене. Резидент #Ghettopsyhedelic вечеринок и регулярный участник фестивального движа (systo,kalevala,trimurti,chillout planet) В различных ипостасях отдает предпочтения глубокой, органической, качающей музыке, пробирающей до мурашек чуть больше чем полностью. Виртуозный DJ и низкочастотный шаман, который способен заставить атомы вашего тела пульсировать в неистовом ритме, увлекая в танец. Артистизм, с которым Ekza подает свой материал, не оставит равнодушных, даря каждому возможность почувствовать себя живым и немножко диким!\n#bass #glitch hop#psychedelic#psybass#world bass#tribal trap",
    "image": EkzaSelecta,
    "title": "EkzaSelecta",
    "sound_cloud_url": "https://soundcloud.com/ekzaselecta"
  },
  {
    url_path: 'f_e',
    "text": "Дима Фе - житель из приКавказских лесов. Его музыка является сопровождением для звукового ритуала, в который он погружает слушателя. Как и всякий ритуал, этот представляет собой путешествие Духа, из которого участники выходят обновленными.\n\nБолее 10 лет Дима наполняет своим безупречным psydub, ambient, IDM звучанием чилловые музыкальные площадки на мероприятиях Юга.",
    "image": FE,
    "title": "f E",
    "sound_cloud_url": "https://soundcloud.com/fe_dmtry"
  },
  {
    url_path: 'from_sun',
    "text": "\"Вселенная - это океан Света. Это музыка Солнца и миллиарда звезд. Она ритмична в своем движении - это танец волн и созвездья ритмов, из которых соткана бесконечность. Мы сотканы из Света. Мы ритм Вселенной. Мы Дети Космоса.\"",
    "image": FromSun,
    "title": "From Sun",
    "sound_cloud_url": "https://soundcloud.com/fromsun"
  }
]
