export default [
  {
    "text": "ALBA",
    "sound_cloud_url": "https://soundcloud.com/alba/askodakora",
    "image": "/img/alba.jpg",
    "title": "ALBA",
    "url_path": "alba"
  },
  {
    "text": "ЖИВАЯ ЗЕМЛЯ",
    "sound_cloud_url": "https://soundcloud.com/tatyana-kalmykova-swa/sets/the-living-earth-live-concert",
    "image": "/img/life_earth.jpg",
    "title": "ЖИВАЯ ЗЕМЛЯ",
    "url_path": "zhivaya_zemlya"
  },
  {
    "text": "Музыканты - виртуозы, объединившие древние этнические и современные инструменты, и техники исполнения.\nПрограмма «Живой акустический эмбиент» - музыкально-эстетическая концепция, выраженная принципом потоковой импровизации, образного музыкального повествования, рожденного и пережитого музыкантами в момент исполнения вместе со зрителем. \nМинимальный акустический состав инструментов: гитара, ханг, вокалы. Уникальные исполнительские техники работы со звуком образуют плотное симфоническое звучание, раскачивая динамический маятник программы от медитативного эмбиента до стилистического фьюжн коктейля фламенко, техно, транса, шаманского танца.",
    "sound_cloud_url": "https://soundcloud.com/dla-synergy",
    "image": "/img/-tFYwpkhz3w.jpg",
    "title": "DANCE LAYERS OF THE ATMOSPHERE",
    "url_path": "dance_layers_of_the_atmosphere"
  },
  {
    "text": "Ансамбль",
    "sound_cloud_url": false,
    "image": "/img/jMAgvU7pDi8.jpg",
    "title": "АНСАМБЛЬ \n«ЛЕСТВИЦА»",
    "url_path": "ansambl_listvitca"
  },
  {
    "text": "Сказочный лес и корни ветвей расчертившие небо. Ритуалы племен и музыка северных холмов. Горные тролли и маленькая ведьмочка. Языческие заклинания и песни о любви. Звуки на пересечении этники и электроники. Прошлое и настоящее... Всё это неистовым узором сплетено в проекте ToT SamY",
    "sound_cloud_url": "https://soundcloud.com/tot_samy",
    "image": "/userfile/TS.jpg",
    "title": "TOT SAMY",
    "url_path": "tot_samy"
  },
  {
    "text": "И к нам на фестиваль неожиданно врывается Коля Маню. Безусловно он - один из самых актуальных современных регги-артистов. Его музыку можно смело рекомендовать всем, кто любит регги, дэнсхолл, раггамаффин и хип-хоп. Когда слушаешь треки Коли Маню, на мгновение забываешь, что он из Тольятти - настолько аутентично и по-ямайски солнечно звучат его песни. Он несёт людям правильные мысли и люди любят его за это.",
    "sound_cloud_url": "https://soundcloud.com/manumaker",
    "image": "/userfile/KM.jpg",
    "title": "КОЛЯ МАНЮ",
    "url_path": "kolya_manyu"
  },
  {
    "text": "ГДЕ-ТО ТАМ — семейный тандем, творящий музыкальную атмосферу единства человека и природы, взаимодействия города и мира леса, посредством единства интуитивного аутентичного вокала и самобытных блюз-роковых гитарных риффов. Psychedelic, world music, blues rock",
    "sound_cloud_url": "https://soundcloud.com/user-4405392",
    "image": "/userfile/GTT.jpg",
    "title": "ГДЕ-ТО ТАМ",
    "url_path": "gde_to_tam"
  },
  {
    "text": "Цикады в Акациях - дуэт музыкантов-экспериментаторов, использующих для создания своих композиций нетрадиционные инструменты (диджериду, ханг, беримбау, баву, джембе и многие др.). \nСвою совместную деятельность ребята начали с 2013 года, музицируя преимущественно в путешествиях. В итоге в 2015 году записана пластинка \"Бесконечность\", музыка создана на побережьях Чёрного моря республики Крым. \nТак же в 2016 году вышел альбом CICADAS IN ACACIAS - [Not Released]. \nЛетом 2017 года в республике Крым ребята дали более 50 концертов в разных местах полуострова. Не подготовленный слушатель и уличная атмосфера лучшее место для создания их композиций. Тысячи людей стали свидетелями такого перформанса, а многие и участниками - поддерживая музыкантов танцами и не только. На данный момент ребята гастролируют по РФ и планируют запись 3-го альбома.",
    "sound_cloud_url": "https://soundcloud.com/cicadasinacacias-cicadasinacacias",
    "image": "/userfile/CA.jpg",
    "title": "ЦИКАДЫ В АКАЦИЯХ",
    "url_path": "tcikady_v_akatciyakh"
  },
  {
    "text": "Steppa Style начал заниматься рагга-джангл и регги/денсхолл музыкой в\n\n2005 году, в 2006 вступил в московскую саундсистему и промогруппу\n\nTrudebwoiz Cartel, в состав которой также входят Kingston, Powet и\n\nMindlab. Они привезли в Москву крупнейших регги/джангл диджеев и мс.\n\n \n\nС самого начала Steppa принимает решение писать лирику на\n\nоригинальном языке - на английском и патуа, чтобы делать свою музыку \n\nинтернациональной. \n\nСотрудничал с такими продюсерами, как: Deekline (Великобритания), Dj Vadim (Великобритания), \n\nDreadsquad (Польша), Psychofreud (Норвегия), Riddim Tuffa\n\n(Великобритания), Dubmatix (Канада), Marcus Visionary (Канада), Krak in Dub( Франция), \n\nMax RubaDub( Швейцария), Benny Page (Великобритания). В 2010 году был признан лучшим\n\nРегги/Денсхолл Артистом России по верчии DHQ. В 2013 году Steppa, Powet\n\nи  талантливый дизайнер Бархан начали делать одежду\n\nGoodvibes. Сочетающую в себе стиль и любовь  к музыке и\n\nкультуре. В 2015 году на волнах радио Мегаполис впервые прозвучала передача Good Vibes  от Steppa Style и Mr Kingston,  собравшая в себе всю палитру музыкальных стилей от регги до грайма. На фестивале Steppa Style выступит с одним из лучших регги-бэндов страны - The Stereodrop.",
    "sound_cloud_url": "https://soundcloud.com/steppa-style",
    "image": "/userfile/SS.jpg",
    "title": "STEPPA STYLE",
    "url_path": "steppa_style"
  },
  {
    "text": "В 1994 году Желанная создает свой легендарный  \"Farlanders\" - группу, чья музыка явилась сочетанием элементов рока, джаза и самых разнообразных этнических традиций.\nВ конце 1998 года \"Farlanders\" успешно выступает на крупнейшем в мире форуме этнической музыки WOMEX (Worldwide Music Expo)  в Стокгольме, после чего получает множество приглашений из различных стран, принимает участие в престижнейших фестивалях этнической, джазовой, поп- и рок-музыки.\nК 2004 году в творческом арсенале Желанной оказывается 5 аудио-альбомов.\nОсенью 2006 года Инна Желанная начинает поиск музыкантов для новой группы, и уже 24-февраля 2007 года в московском клубе Апельсин состоялась презентация нового проекта. В состав группы вошли, без преувеличений, лучшие музыкальные мастера - уникальный басист Сергей \"Grebstel\" Калачев, саксофонист Олег Маряхин, барабанщик Дмитрий Фролов, саунд-инженер Владимир Губатов. Каждый из музыкантов использует электронные процессоры, музыка группы уже не поддается привычным определениям - это потрясающая смесь рока, этники, электроники, психоделики, прогрессива,джаза, транса.",
    "sound_cloud_url": false,
    "image": "/userfile/DSC_7164_preview.jpeg",
    "title": "ИННА ЖЕЛАННАЯ",
    "url_path": "inna_zhelannaya"
  },
  {
    "text": "Jangala - это этно проект четырех известных в кругах любителей этники музыкантов. Творчество группы представляет собой сплав современного саунда основанного на звучании этнических музыкальных инструментов разных народов мира, таких как индийский ситар, африканские джембе, австралийский диджериду и многих других.",
    "sound_cloud_url": false,
    "image": "/userfile/JAN.jpg",
    "title": "JANGALA",
    "url_path": "jangala"
  },
  {
    "text": "The Stereodrop известны и любителям, и профессионалам регги-сцены, а потому их можно увидеть и услышать на всех крупных фестивалях и площадках страны, где звучит культурная музыка. \n\nStereodrop - это бэкинг-бэнд, производящий строго качественные вибрации, а потому любой уважающий себя регги-артист, достигший определенного уровня мастерства, знает где искать нужный аккомпанемент! За свою историю они уже успели посотрудничать с такими артистами, как Skarra Mucci, Tippa Irie, Naaman, Ilements, Steppa Style, Коля Маню, Check, Afro D, Prophet P, Daniel Man, IQ, Dada I, Tenor Youthman, RasKar, Rebelsteppa , \n\n11 июня они создадут вайб вместе со Steppa Style и Коля Маню",
    "sound_cloud_url": false,
    "image": "/userfile/SD.jpg",
    "title": "THE STEREODROP",
    "url_path": "the_stereodrop"
  },
  {
    "text": "Karnash - диджеридист, человек-оркестр, абориген Земли. \nЕго инструменты - продолжение его самого. Они позволяют ему играть живьём и применяя современные технологии. Музыкальные союзники: диджериду, табла, джембе, вокал. Ему подвластны этно-транс, эмбиент, интерпретированные ритуальные и всевозможные обертонные звучания. Танцевальные и медитативные вибрации, рожденные игрой на древних инструментах и живым лупингом. \nОснователь проектов Леший, Karnash, Джангала.",
    "sound_cloud_url": false,
    "image": "/userfile/-_Ztk2RAvIM.jpg",
    "title": "KARNASH",
    "url_path": "karnash"
  },
  {
    "text": "\"Дудук, как неминуемая искренность\" - часто говорит Argishty, известный в России и за рубежом исполнитель на армянском дудуке, и, пожалуй, каждый, кто хоть однажды услышал голос этого инструмента, согласится с ним. Сеанс спонтанного единения слушателей, сплоченных этим бесценным чувством - искренностью - вот что такое концерты Argishty. Древний, как сама Армения инструмент обладает уникальной, и можно сказать, психотерапевтической способностью раскрывать сердце человека, успокаивая его и одаряя особенным удовольствием.",
    "sound_cloud_url": "https://soundcloud.com/argishty-armenian-duduk",
    "image": "/userfile/dud22.jpg",
    "title": "ARGISHTY",
    "url_path": "argishty"
  },
  {
    "text": "Konstantin Kayatma - композитор и саундпродюсер из России. Основа творчества - смешение этники и электроники. На выступлениях использует синтезаторы и контроллеры, в том числе лазерную арфу. А также множество семплов этнических инструментов и голосов, которые сам записывает от музыкантов со всего мира. Изначально основа стиля - чил и псайчил, но к четвёртому альбому появилось много быстрых танцевальных треков, а также трэп, басс и глитч элементов.\n\nТакже известен как участник русского бэнда Каустика и международного бэнда Арамболла. Также часто выступает как саундпродюсер в разных составах с живыми инструментальными проектами.\n\nПостоянный участник более чем 30 фестивалей в России, Украине, Индии, Индонезии, Таиланде.",
    "sound_cloud_url": "https://soundcloud.com/kayatma",
    "image": "/userfile/Kaya.jpg",
    "title": "KAYATMA",
    "url_path": "kayatma"
  },
  {
    "text": "Покров этно - музыкальный проект, в котором соединены две реальности, Вы на волне ритма, под который совершается истинный поток, слышимый из корнеслова нашего языка, такой ощутимый и магический. Его помнят и знают все, кто говорит и думает на языке предков. Мы говорили на нем в своих жизнях.\nПесни, мантры агмы, распевы в уникальных и актуальных аранжировках. Покров этно это живые голоса, гитары, флейты, вистлы окарины жалейки и мягкое полотно живой электроники.",
    "sound_cloud_url": false,
    "image": "/userfile/PokE.jpg",
    "title": "ПОКРОВ ЭТНО",
    "url_path": "pokrov_etno"
  },
  {
    "text": "SutRA - это сакральные вибрации, наполненные божественной любовью, исцеляющие душу и тело. \n\nВ звучании SutRA ведические мантры и славянские агмы гармонично переплетаются с народными песнями в сочетании с горловым пением, инструментами и электроникой. \n\nТворчество проекта SutRA наполнено сакральным смыслом и призвано пОМочь обрести истинный дОМ в своих сердцах.",
    "sound_cloud_url": false,
    "image": "/userfile/6Q7uocsmnBA.jpg",
    "title": "SUTRA",
    "url_path": "sutra"
  }
]
