export default [
  {
    "text": "Изначально звучание проекта можно было охарактеризовать как шум, без какого-либо намека на мелодичность. \nСо временем звучание изменилось с деструктивного нойза до мягкого эмбиента и дроуна, при этом были альбомы и отдельные композиции выполненные в жанрах даунтемпо, ритмик нойз, пауэр электроникс, ритуал эмбиент, айдиэм и др.",
    "sound_cloud_url": "https://soundcloud.com/sijmusic",
    "image": "/userfile/0001874237_10.jpg",
    "title": "SIJ",
    "url_path": "sij"
  },
  {
    "text": "EugeneKha (ЮджИнха) \nЭлектронный проект московского музыканта, литератора и владельца эмбиент-лэйбла ‘45 Echoes Sounds’ Евгения В. Харитонова. Стилистические границы музыки неустойчивы: в альбомах проекта обнаруживаются разные «жанровые пристрастия» музыканта - синтезаторная мечтательная электроника с явным научно-фантастическим окрасом и отсылками к эпохе электронного space-рока, атмосферный space ambient и густой drone, этнический дарк-эмбиент... Не чужды проекту обращения к транс-клультуре и импровизационному авангарду. Сам музыкант определяет звучание EugenenKha как Ambient Fusion. \nНаписал музыку для фильмов «Лабиринт призраков» (Германия, 1998) и «Ларри» (Россия, 2010). Проект активно гастролирует и выступает на клубных и фестивальных площадках. \nЕдинственный участник проекта «музыкальную карьеру» начал ещё в школе, в 1985 году в составе первого московского диско-театра «Колумб», В 1980-1990-х играл на гитаре, пел и писал песни в рок-группах «The МЫ», «Русские сказители», «Храм снов», «Харитоновъ Fuck Orchestra», «Helter Skelter» и др. С начала 2000-х музыкально существует в пространстве электронной и акустической экспериментальной музыки, каталогизации полевых записей, опытов в области звучарной (звуковой) поэзии. В 2001-2010 гг. уделял большое внимание опытам с низкобитрейтным звуков (в основном под псевдонимом Microbit Project), за что некоторые критики назвали его «крестным отцом русского лоубита». Выпускал альбомы в самой разной стилистике и под разными именами (Yoko Absorbing, Spacebirds, Nameless Dancers, Microbit Project). Но основным для себя направлением считает Ambient, «внутри которого» и выступает под псевдонимом EugeneKha. Иногда выступает и под собственным именем – в основном с саунд-поэтическими перформансами и шумовыми экспериментами. \nСоздатель сетевого лэйбла ambient-музыки 45 Echoes Sounds. Куратор фестиваля авангарда «Лапа Азора», фестиваля импровизационной музыки в Гуслице Green Travel Fest, эмбиент-концертов «Музыка для снов» в Гуслице», фестиваля \"Наши в космосе\" и др.\nСотрудничество: Алексей Борисов, Вера Сажина, Сергей Boroff Высокосов (экс-«Коррозия металла»), Герман «Герасим» Ольшук, Михаил Лёзин («Дя» и др.), West Remi (Украина-Германия), Jack Hertz (USA), Mystified (USA), Scott Lawlor (USA) и др. \nВ немузыкальной жизни — поэт-экспериментатор, филолог, руководитель литературных проектов Российской государственной библиотеки для молодежи, автор большого количества публикаций по истории фантастики, поэтических и литературоведческих изданий.",
    "sound_cloud_url": "https://soundcloud.com/eugenekha",
    "image": "/userfile/R6G7t3oVYJo_2_2.jpg",
    "title": "EUGENEKHA",
    "url_path": "eugenekha"
  },
  {
    "text": "Крымский проект 1g0g & Ini Mozes (Москва-Петербург) создан двумя музыкантами, во имя светлой и атмосферной музыки. \nПроизведения дуэта, созданные зачастую из несопоставимых по жанру музыкальных элементов, характеризуются особым построением звукового пространства и плотностью звукового потока. \nШум моря, удары капель по медной крыше, церковное или птичье пение, собачий лай, шелест листвы, порывы ветра, гитарные и органные аккорды и любые другие возможные звуки преобразуются в реальном времени до неузнаваемости и служат материалом для постройки гигантских акустических сооружений самой причудливой формы. \nСвой стиль характеризуют как морской экспериментальный амбиент (marine experimental ambient). \n1g0g участник проектов Шумы России, Baltic Wind, New Orthodox Line. Участник многих фестивалей в России и за рубежом. \nГитарист скрывающийся под псевдонимом Ini Mozes, участник проектов The Tempions , Diapositive, Хижина Дяди Тома, предпочитает оставаться в тени, реализуя себя посредством творческого внутреннего развития и MTB community.",
    "sound_cloud_url": false,
    "image": "/userfile/7CCUTcgaDdU.jpg",
    "title": "1G0G & INI MOZES",
    "url_path": "1g0g_and_ini_mozes"
  },
  {
    "text": "Творческий союз любителей изящности, волнового звука и эстетического эксперимента аки в городских, тако же в природных средах. Устройство гудельных полян, экспериментально-шумовых событий и электроакустических мероприятий.",
    "sound_cloud_url": "https://soundcloud.com/uhushuhu",
    "image": "/userfile/xBImfy1m2qWZGCqx9GkCMA-article.jpg",
    "title": "УХУШУХУ",
    "url_path": "ukhushukhu"
  },
  {
    "text": "Экспериментальный проект из Новочеркасска, в основе которого лежат изыскания в эмбиентных областях. Пост-индустриальная психоделия, гипнотические атмосферы и шумы, завораживающие ритмические структуры. Синтез знания, переживания и прозрения. Это магическое, прозрачное, мерцающее, гипнотическое движение частиц звука. На сегодняшний день Скрижали Сна выпустили четыре альбома на Московском лейбле «ДЕНЬ ЗАБЫТОЙ ЖИЗНИ» а в марте 2018 года вышел альбом на американском лейбле «NOCTIVAGANT». Проект достаточно активно гастролирует выступая в Москве и Санкт-Петербурге.",
    "sound_cloud_url": "https://noctivagantcollective.bandcamp.com/album/tomography",
    "image": "/userfile/Kvm6VpZ8e9M_1.jpg",
    "title": "СКРИЖАЛИ СНА",
    "url_path": "scrizjali_sna"
  },
  {
    "text": "Symphocat - Медитативный эмбиент проект Ильи Пучеглазова, творческого деятеля, арт куратора и звукорежиссера из Ростов- на-Дону.\n\nПроект существует с 2005 года и испытывал много стилистических влияний в электронной музыке от house до techno, а сейчас музыкальный жанр проекта укладывается в аббревиатуру «imental music», которую дословно можно перевести как нечто экспериментальное, умственное, ментальное, мысленное, психическое, духовоное. «…я не создаю музыку которая понравится всем, но соприкоснувшись она наполнит каждого…»",
    "sound_cloud_url": "www.soundcloud.com/symphocat",
    "image": "/userfile/symphocat3-670x446.jpg",
    "title": "SYMPHOCAT",
    "url_path": "symphocat"
  },
  {
    "text": "VɅJRɅ - увлеченный исследователь влияния звука на сознание. Путешествует и находит необычные места для концертов. Через музыку стремится освободить ум от каких-либо концепций и провести слушающему состояние непосредственного переживания момента. \n\nНа мероприятии VɅJRɅ представит гипнотическую музыкальную медитацию, основанную на deep ambient techno звучании.",
    "sound_cloud_url": "https://soundcloud.com/vajrarjav",
    "image": "/userfile/xtDUZ4vtsRQ_1.jpg",
    "title": "VɅJRɅ",
    "url_path": "vajra"
  },
  {
    "text": "Dj Leksa, настоящее имя - Екатерина Зенкова. Катя родом из солнечного южного города Краснодар (Россия). Еще с детства она не может представить себя без музыки. В 2004-м году, серьезно увлекшись клубной культурой и электронной музыкой, Катерина пробует себя в качестве ди-джея. На тот момент Катя интересуется такими андерграудными стилями как IDM, Experimental и Ambient, любимые команды: Plaid, Aphex Twin, Lamb, Autechere, Future Sound of London, Orbital, Vangelis, Vidna Obmana и др. с друзьями-единомышленниками была создана промо-группа Corebeat и проведена серия экспериментальных вечеринок, где Катя участвовала с такими направлениями как IDM, ambient, trip-hop. Позже, закончив школу ди-джеинга в своем родном городе, Катя начинает гастролировать по городам России с progressive и uplifting trance материалом, играя исключительно на виниле.\nВ данный момент, выступая на многочисленных вечеринках и фестивалях, Катя экспериментирует с такими звучаниями как: ambient, psy-chill, downtempo, chillgressive и psy-dub. Любимые исполнители - Entheogenic, Carbon Based Lifeforms, Solar Fields, Suduaya, Dhamika, Easily Embrassed, Ott, Ailo, Kalpataru Tree, Vibrasphere, Phutureprimitive, Bluetech, Shpongle, Air, Side Liner, UNN и многие другие.\nТакже Катя - автор программы Chillosophy, которая проходила на радиостанции Psy Radio с 2010-го по 2012-й год.\nИмея многолетний опыт ди-джеинга вместе с отличным музыкальным чувством вкуса, Катя создает гармоничные эмоциональные сеты, без которых не обходится ни одно чил-аут мероприятие Юга России.",
    "sound_cloud_url": "https://www.mixcloud.com/leksacat/",
    "image": "/userfile/lWPgPYFLiqg.jpg",
    "title": "LEKSA",
    "url_path": "leksa"
  },
  {
    "text": "Cosmic Replicant это проект Ширшина Павла из города Казани на данный момент \nим выпущенно 8 полноценных альбомов, стилистически его музыка представляет смесь жанров, \nот дрон эмбиента и чилаута до атмосферного техно и прогрессивных танцевальных ритмов.",
    "sound_cloud_url": "https://soundcloud.com/cosmic-replicant",
    "image": "/userfile/149107.png",
    "title": "COSMIC REPLICANT",
    "url_path": "cosmic_replicant"
  },
  {
    "text": "Проект был создан с целью познания сфер амбиент звучания. \nСам Артём говорит о своём творчестве так:- Моя музыка, это создание звуковых ландшафтов (soundscapes) которая возникает в окружающей среде. Она может сочетать в себе как природные звуки, так и воспроизводимые людьми и технологиями,в сочетании с drone звучанием. Тем самым своей музыкой мне бы хотелось заставить слушателя отбросить все мысли и погрузиться в бессознательное первородное чувство бытья , проще говоря счастья.",
    "sound_cloud_url": "https://soundcloud.com/skytales",
    "image": "/userfile/RoKsJTwd2RM.jpg",
    "title": "SKYTALES",
    "url_path": "skytales"
  },
  {
    "text": "Дима Фе - житель из приКавказских лесов. Его музыка является сопровождением для звукового ритуала, в который он погружает слушателя. Как и всякий ритуал, этот представляет собой путешествие Духа, из которого участники выходят обновленными. \n\nБолее 10 лет Дима наполняет своим безупречным psydub, ambient, IDM звучанием чилловые музыкальные площадки на мероприятиях Юга.",
    "sound_cloud_url": "https://soundcloud.com/fe_dmtry",
    "image": "/userfile/EZEfGw2-k6U.jpg",
    "title": "FE",
    "url_path": "fe"
  }
]
